{
  "site": {
    "title": "IGECO | Canada",
    "description": "Nous produisons des événements d'affaires"
  },
  "header": {
    "nav1": "À PROPOS",
    "nav1-1": "NOTRE HISTOIRE",
    "nav1-2": "RECONTRER L'ÉQUIPE",
    "nav1-3": "DOMAINES D'EXPERTISE",
    "nav2": "NOS ÉVÉNEMENTS",
    "nav2-1": "ÉVÉNEMENTS LOCAUX",
    "nav2-1-1": "ELECTRICITY TRANSFORMATION CANADA",
    "nav2-2": "ÉVÉNEMENTS INTERNATIONAUX",
    "nav2-2-1": "RE+ MEXICO",
    "nav2-2-2": "INDUSTRIAL TRANSFORMATION MEXICO",
    "nav2-2-3": "AMERICA'S MOBILITY OF THE FUTURE",
    "nav3": "MESSE EVENTS"
  },
  "home": {
    "title": "Alimenter la transition",
    "date": "Joignez-vous à nous du 6 au 8 octobre 2025, Enercare Centre, Toronto, Ontario",
    "register": "L'inscription est maintenant ouverte!",
    "title_2": "NOS ÉVÉNEMENTS",
    "title_3": "FOIRES MONDIALES",
    "title_4": "Nos Vendeurs Professionels",
    "description_1": "<strong class='text-xl text-(--color-primary)'>ITALIAN GERMAN EXHIBITION COMPANY CANADA</strong> (IGECO Canada) est le résultat d'une fusion entre <strong>DEUTSCHE MESSE AG</strong>, l'un des leaders de l'organisation de fêtes et de conférences de commerce dans le monde avec plus de 70 ans d'expérience, et <strong>ITALIAN EXHIBITION GROUP (IEG)</strong>, un leader dans l'organisation des expositions et des conférences en Italie avec une forte présence dans les marchés internationaux.",
    "description_2": "À <strong class='text-lg text-(--color-primary)'>IGECO Canada</strong>, <strong class='italic'>notre mission</strong> est de contribuer au développement économique des entreprises par l'organisation de fêtes et de plateformes qui promeuvent les affaires B2B, en mettant l'accent sur les résultats, la qualité et l'excellence. <strong class='italic'>Notre vision</strong> est de devenir la société leader en organisation de fêtes et de plateformes au Nord Amérique, fournissant des espaces stratégiques où l'innovation, la technologie et la sobriété se convergent pour transformer les industries et générer de nouvelles opportunités de croissance."
  },
  "titles": {
    "title1": "ÉVÉNEMENTS NATIONAUX",
    "title2": "ÉVÉNEMENTS INTERNATIONAUX"
  },
  "footer": {
    "title-copyright": "@ 2025 Italian German Exhibition Company",
    "nav1": "Avis de confidentialité",
    "nav2": "Contact"
  },
  "about-us": {
    "bussiness": "Deutsche Messe",
    "title": "NOUS",
    "p1": "IGECO Canada crée des espaces stratégiques où l'innovation, la technologie et le développement durable convergent pour transformer l'industrie et créer de nouvelles occasions de croissance.",
    "person1": "CEO et Membre du Conseil d'Administration de Italian German Exhibition Company Mexico, USA et Canada.",
    "person2": "CFO IGECO Mexique et Canada",
    "person3": "Directeur Adjoint des Finances IGECO Canada"
  },
  "history": {
    "bussiness": "DEUTSCHE MESSE",
    "entreprise": "ITALIAN EXHIBITION GROUP",
    "about": "Sur",
    "title": "HISTOIRE",
    "p1": "Depuis trois décennies, <strong>Deutsche Messe AG</strong>, une entreprise publique allemande qui est l'un des leaders mondiaux de l'organisation de salons spécialisés dans les secteurs des biens d'équipement, des ressources humaines et des biens de consommation, est présente au Mexique. D'abord par le biais d'une représentation et, à partir de 2016, avec la filiale 'Hannover Fairs Mexico', établie da",
    "p2": "L'année 2017 marque le début de Hannover Fairs Mexico dans l'organisation d'événements avec MEM Industrial, dédiée aux secteurs de la transformation du bois, de la transformation et de la fabrication de meubles; ainsi que la planification du Mexique comme pays invité de Hannover Messe 2018. Avec plus de 172 exposants, la présence d'hommes d'affaires et de hauts fonctionnaires, en plus de réaliser un déversement économique de 720 millions de dollars en investissements directs étrangers, La participation du Mexique en tant que pays invité a été un succès retentissant dans le plus grand salon de technologie industrielle au monde et la principale plate-forme pour l'industrie 4.0, jetant les bases de nouvelles opportunités d'affaires.",
    "p3": "Ainsi, en 2019, la première édition d'Industrial Transformation MEXICO, la Foire de Hanovre du Mexique et de l'Amérique latine, a fait ses débuts Messe of Mexico and Latin America, à León, Guanajuato; faisant du Mexique le quatrième pays à accueillir une Foire de Hanovre après les États-Unis, la Chine et Singapour.",
    "p4": "En octobre 2022, Hannover Fairs Mexico s'est consolidée sous le nom de Italian German Exhibition Company Mexico, avec la participation à parts égales de Deutsche Messe AG et d'Italian Exhibition Group, une société leader en Italie dans l'organisation d'expositions et de conférences avec des sites à Rimini et Vicence. Depuis plus de 70 ans, IEG -Italian Exhibition Group S.p.A.- opère sur le marché des expositions et conférences, tant en Italie, avec ses sites de Rimini, Vicence, Milan et Arezzo, qu'à l'étranger : aux États-Unis, aux Émirats arabes unis, en Chine, au Mexique, au Brésil, en Allemagne et en Inde.",
    "p5": "Italian German Exhibition Company Mexico a pour objectif de contribuer au développement économique des entreprises en organisant des foires commerciales et des plateformes qui promeuvent les affaires B2B, en mettant l'accent sur les résultats, la qualité et l'excellence. Sa vision est de devenir l'entreprise leader en Amérique latine dans l'organisation de salons et plateformes d'affaires B2B.",
    "p6": "Italian Exhibition Group est la société leader dans l'organisation d'expositions et de conférences avec des bureaux à Rimini, Vicence, Milan et Arezzo, en Italie. Elle possède également des bureaux à l'étranger, notamment aux États-Unis, aux Émirats arabes unis, en Chine, au Mexique, au Brésil, en Allemagne et en Inde. <br><br>En octobre 2022 a participé à la consolidation de l'italien allemand Exhibition Company Mexico. Avec des filiales italiennes et étrangères, Italian Exhibition Group a étendu ses activités dans le monde entier dans les secteurs du tourisme, de la bijouterie, de l'environnement, du bien-être, du fitness et du vin, avec un portefeuille de 48 expositions et 190 conférences. Le groupe comprend les foires les plus importantes du monde des boissons et de l'alimentation, telles que Beer & Food Attraction, et SIGEP (dans sa 44ème édition de la foire internationale Gelato Artesano, la pâtisserie, la boulangerie et le monde du café et la foire la plus importante au monde).<br><br> En ce qui concerne le vin, IEG a l'événement principal de référence dans le secteur du vin depuis 1967, Vinitaly, qui organise des réunions, des dégustations spécifiques et des ateliers pour encourager les contacts entre les établissements vinicoles exposants et les opérateurs commerciaux, avec un programme impressionnant de congrès où les questions d'offre et de demande sont discutées et analysées en Italie, en Europe et dans le reste du monde.",
    "figure-caption1": "Avec une superficie d'environ 1 million de mètres carrés, le parc des expositions de la Deutsche Messe à Hanovre, en Allemagne, est actuellement le plus grand au monde, reconnu ainsi par le record Guinness.",
    "p7": "Deutsche Messe AG est l'une des plus grandes entreprises d'exposition au monde. Fondée en 1947 comme une entreprise du gouvernement allemand après la fin de la Seconde Guerre mondiale, elle est née lorsque le gouvernement militaire dans la zone d'occupation britannique-États-Unis ont vu dans les exportations une issue pour surmonter la dévastation économique et couvrir les réparations produites par la guerre. Avec la création de Deutsche Messe AG, a eu lieu le premier salon de l'exportation, dans la ville de Hanovre, en Allemagne; rapport chiffres très réussis. <br><br>Au fil du temps, les secteurs qui composaient le salon d'exportation original se sont spécialisés et sont devenus des salons indépendants tels que LIGNA, IAA et Hannover Messe. Ces dernières sont à leur tour devenues des plateformes d'exposition dans le monde entier. <br><br>Actuellement, chaque année, Deutsche Messe AG organise plus de 150 salons et événements en Allemagne et à l'étranger, réunissant des professionnels de toutes les nations qui stimulent l'innovation et contribuent à la durabilité et à la prospérité par leurs solutions et leur coopération. Avec une superficie d'environ 1 million de mètres carrés, dont 500000 couverts, le parc des expositions de la Deutsche Messe à Hanovre est l'un des plus grands au monde."
  },
  "privacy-policy": {
    "bussiness": "Deutsche Messe",
    "title": "Avis de confidentialité",
    "entreprise": "Italian German Exhibition Company",
    "p1": "En vertu de <strong>Italian German Exhibition Company</strong>, est responsable de la collecte et du traitement des données personnelles qu'il a obtenues et/ou qui seront obtenues, nous avons mis en place des mécanismes pour assurer la sécurité de vos données personnelles (les <strong>''Données Personnelles''</strong>) ; c'est pourquoi nous faisons ce qui suit:",
    "p2": "Sur la base des articles 15, 16 et autres lois applicables de la Loi fédérale sur la protection des données personnelles en possession des particuliers (la <strong>''Loi''</strong>) et son règlement, nous vous informons que <strong>Italian German Exhibition Company</strong>(Italian German Exhibition Company) domiciliée à Blvd. Francisco Villa 102piso 14, Oriental, 37510, León, Gto., Mexique, téléphone 52 (55) 70 28 33 35 et site web <a href='https://igeco.mx/' target='_blank'>igeco.mx </a> est responsable de la collecte, l'utilisation et la protection des données personnelles, dans le respect des principes de licitude, qualité, consentement, information, finalité, loyauté, proportionnalité et responsabilité.",
    "p3": "<strong>Italian German Exhibition Company,</strong> recueille des données personnelles directement et indirectement par l'intermédiaire de nos bureaux d'entreprise, de nos prestataires de services indépendants, et/ou les inscriptions électroniques pour assister à l'un de nos événements via le site Internet de chaque événement, ou bien, sont référés par l'un des exposants.",
    "p4": "Les données personnelles collectées, en fonction de l'un des mécanismes de collecte peuvent être : nom complet; titre, entreprise, caméra ou organisme auquel il appartient, adresse électronique; téléphone fixe; téléphone portable; date de naissance; sexe; inscription au Registre fédéral des contribuables et/ou toute modification; clé du Registre fédéral des contribuables; preuve d'adresse; présentation de services offerts; références personnelles; identification officielle; données de comptes bancaires exclusivement pour effectuer des paiements (institution bancaire, numéro de compte, carte interbancaire et succursale), ainsi que le budget destiné à l'achat de biens et/ou services du secteur de l'événement.",
    "p5": "Les finalités principales applicables aux Données Personnelles (les <strong>''Finalités principales''</strong>) seront : Votre inscription à l'événement auquel vous partagez vos données, confirmer votre inscription et votre participation à celui-ci, organiser l'événement, vous informer de tout changement de l'événement, gérer son paiement et émettre les reçus de paiement ou les chèques fiscaux correspondants, l'évaluer comme prestataire de services indépendant; l'identifier comme prestataire de services indépendant; établir des documents, contrats, conventions, factures, Les reçus et documents relatifs à la relation contractuelle civile; stockage; évaluer la qualité de vos services; et, faire respecter les termes et conditions que nous avons établi avec vous.",
    "p6": "Les finalités secondaires applicables aux Données Personnelles (les <strong>''Finalités Secondaires''</strong>) seront : statistique ; marketing, prospection, pour vous fournir des informations sur les événements futurs.",
    "p7": "Les données personnelles pourront être transférées à des filiales, filiales, sociétés affiliées et/ou partenaires commerciaux, sur le territoire national, aux mêmes fins. Elle pourra également être transmise aux personnes mentionnées ci-après : conseillers en matière juridique, comptable et/ou fiscale, autorités foncières et toute autre personne nécessaire à l'accomplissement des finalités de la relation contractuelle qui nous unit.",
    "p8": "<strong>Italian German Exhibition Company,</strong> pourra transférer les Données Personnelles (prénoms et noms, titre, société, téléphone de contact et e-mail) du Titulaire à tout sponsor et/ou exposant de l'événement afin que ceux-ci promeuvent ou vendent les produits ou services qui intéressent le Titulaire. Le titulaire consent à ce transfert lorsqu'il permet à un sponsor et/ou exposant d'accéder au code-barres du document qui lui est fourni par <strong>Italian German Exhibition Company</strong> pour entrer dans une exposition ou un événement. Si le Titulaire ne souhaite pas que ses données personnelles soient transférées à un sponsor et/ou exposant, il devra refuser l'accès au code-barres du document référencé.",
    "p9": "En ce qui concerne les informations recueillies auprès des exposants et des visiteurs dans le cadre de nos enquêtes de satisfaction qui sont collectées par <strong>Italian German Exhibition Company,</strong>leur utilisation est uniquement interne et indicative, y compris le budget destiné à l'achat de biens et/ou services du secteur de l'événement, qui est utilisé pour obtenir la projection estimée des ventes que pourrait générer l'événement. La fourniture de ces informations est facultative pour le Titulaire, il pourra donc s'abstenir de les fournir en les communiquant directement au sondeur ou sur la plate-forme électronique qui les contient",
    "p10": "La confidentialité des données personnelles est garantie et les mêmes sont protégés par des mesures de sécurité administratives, techniques et/ou physiques, pour éviter dommages, perte, altération, destruction, utilisation, accès ou divulgation abusive, par exemple les Données Personnelles se trouvent dans une base de données interne, dont l'administration est faite au moyen de clés d'accès qui changent régulièrement et dont l'accès est restreint aux personnes autorisées; accords de confidentialité avec son personnel, entre autres.",
    "p11": "Vous avez le droit d'accéder à vos Données Personnelles, de les rectifier, de les annuler, de vous opposer à leur traitement ou de révoquer votre consentement (dans leur ensemble, les « Droits ARCO »). Pour ce faire, il est nécessaire que vous ou votre représentant légal présentiez une demande écrite pour exercer le Droit ARCO, adressée au service d'attention aux vendeurs de <strong>Italian German Exhibition Company,</strong> responsable de la protection des Données Personnelles, située à l'adresse indiquée précédemment, ou bien que vous communiquiez par courrier électronique avec le service d'attention aux vendeurs de <strong>Italian German Exhibition Company info@igeco.mx</strong> (« Demande »); un accusé de réception devant être délivré dans les deux cas pour que <strong>Italian German Exhibition Company </strong> soit lié à cet égard. Cette Demande devra contenir les informations suivantes :<ul><li>(a) nom(s) et prénom(s), ainsi que ceux de votre représentant, le cas échéant ; </li><li>(b) adresse e-mail pour recevoir les notifications ; </li><li>(c) copie simple d'une pièce d'identité officielle avec photo de vous ou de votre représentant, le cas échéant, et preuve de la représentation légale de la personne effectuant la Demande en votre nom ; </li><li>(d) preuve de représentation, par acte notarié ou lettre de procuration signée devant deux témoins, le cas échéant ; </li><li>(e) description claire et précise des Données Personnelles pour lesquelles vous souhaitez exercer un Droit ARCO ; </li><li>(f) tout élément ou document facilitant la localisation de vos Données Personnelles ; et </li><li>(g) signature de la Demande par vous ou votre représentant.</li></ul>",
    "p12": "En cas de demande d'exercice du droit de : (a) Rectification, vous devrez indiquer les modifications à effectuer et fournir les documents justifiant et soutenant la demande ; et (b) Accès ; alors, <strong>Italian German Exhibition Company </strong> fournira les Données Personnelles par courrier électronique et/ou sur rendez-vous dans ses bureaux, à la discrétion de <strong>Italian German Exhibition Company.</strong>",
    "p13": "Dans un délai maximum de 20 jours ouvrables à compter de l'accusé de réception de la Demande, la requête devra être traitée et il vous sera informé de son acceptation ou de son rejet par un avis envoyé à l'adresse e-mail fournie pour recevoir les notifications. En cas d'acceptation de votre Demande, <strong>Italian German Exhibition Company </strong> devra la mettre en œuvre dans un délai de 15 jours ouvrables suivant la réception par e-mail de la décision favorable concernant votre Demande.",
    "p14": "En plus de la procédure d'exercice des Droits ARCO et de révocation du consentement, <strong>Italian German Exhibition Company </strong> dispose d'une « Liste d'Exclusion » interne permettant de limiter l'utilisation et la divulgation des Données Personnelles. À cette fin, il suffit de nous envoyer une demande d'exclusion contenant : <ul><li>(a) nom(s) et prénom(s) ; </li><li>(b) adresse e-mail pour répondre à votre demande, celle-ci devra être adressée au service d'attention aux vendeurs de Italian German Exhibition Company à l'adresse e-mail suivante info@igeco.mx, avec accusé de réception requis pour que <strong>Italian German Exhibition Company </strong> soit lié à cet égard. L'accusé de réception comprend la preuve d'inscription à la « Liste d'Exclusion ».</li></ul>",
    "p15": "Tous les documents doivent être envoyés au format PDF, lisible et complet, afin que <strong>Italian German Exhibition Company </strong> puisse répondre à la demande.",
    "p16": "Si vous estimez que votre droit à la protection des données personnelles a été violé par <strong>Italian German Exhibition Company </strong>ou supposez qu'il y a violation des dispositions prévues par la loi dans le traitement de vos données personnelles, peut déposer sa plainte ou plainte auprès de l'Institut national de transparence, d'accès à l'information et de protection des données personnelles (INAI), dans les 15 jours suivant la réception de la réponse de <strong>Italian German Exhibition Company ou à l'expiration du délai de 20 jours à compter de la date d'accusé de réception de la demande d'exercice des droits. </strong>",
    "p17": "<strong>Italian German Exhibition Company </strong> peut mettre à jour l'avis de confidentialité pour refléter des pratiques nouvelles ou différentes. Lorsque des changements substantiels sont apportés, nous vous en informerons par l'e-mail que vous avez fourni à <strong>Italian German Exhibition Company.</strong>",
    "p18": "Par la présente, le TITULAIRE (VOUS) reconnaît avoir lu le présent avis de confidentialité et comprend que le traitement de vos données personnelles est nécessaire pour établir et maintenir une relation contractuelle. Vous autorisez le traitement, l'utilisation et le transfert de vos données personnelles conformément à ce qui est indiqué dans la présente déclaration de confidentialité, pendant toute la durée de la relation contractuelle avec <strong>Italian German Exhibition Company </strong> et ultérieurement conformément aux termes des lois applicables, étant entendu que ce traitement est nécessaire à la continuité de l'activité.",
    "date": "Date de la dernière modification juin 2023."
  }
}