{
  "site": {
    "title": "IGECO | Canadá",
    "description": "Producimos eventos de negocio"
  },
  "header": {
    "nav1": "¿QUIÉNES SOMOS?",
    "nav1-1": "NUESTRA HISTORIA",
    "nav1-2": "CONÓCENOS",
    "nav1-3": "ÁREAS DE EXPERIENCIA",
    "nav2": "NUESTROS EVENTOS",
    "nav2-1": "EVENTOS LOCALES",
    "nav2-1-1": "ELECTRICITY TRANSFORMATION CANADA",
    "nav2-2": "EVENTOS INTERNACIONALES",
    "nav2-2-1": "RE+ MEXICO",
    "nav2-2-2": "INDUSTRIAL TRANSFORMATION MEXICO",
    "nav2-2-3": "AMERICA'S MOBILITY OF THE FUTURE",
    "nav3": "MESSE EVENTS"
  },
  "home": {
    "title": "Impulsando la Transición",
    "date": "Únase a nosotros del 6 al 8 de octubre 2025, Enercare Centre, Toronto, Ontario",
    "register": "¡La inscripción ya está abierta!",
    "title_2": "NUESTROS EVENTOS",
    "title_3": "FERIAS GLOBALES",
    "title_4": "Nuestros Compradores Profesionales",
    "description_1": "<strong class='text-xl text-(--color-primary)'>ITALIAN GERMAN EXHIBITION COMPANY CANADA</strong> (IGECO Canada) es el resultado de una inversión conjunta entre <strong>DEUTSCHE MESSE AG</strong>, una de las líderes de la organización de exposiciones y conferencias de comercio en todo el mundo con más de 70 años de experiencia, y <strong>ITALIAN EXHIBITION GROUP (IEG)</strong>, un líder en la organización de exposiciones y conferencias en Italia con una fuerte presencia en los mercados internacionales.",
    "description_2": "En <strong class='text-lg text-(--color-primary)'>IGECO Canada</strong>, <strong class='italic'>nuestra misión</strong> es contribuir al desarrollo económico de las empresas a través de la organización de exposiciones y plataformas que promuevan conexiones B2B, con un enfoque en resultados, calidad y excelencia. <strong class='italic'>Nuestra visión</strong> es convertirse en la compañía líder en organizaciones de exposiciones y plataformas en América del Norte, proporcionando espacios estratégicos donde la innovación, la tecnología y la sostenibilidad se convergen para transformar industrias y generar nuevas oportunidades de crecimiento."
  },
  "titles": {
    "title1": "EVENTOS NACIONALES",
    "title2": "EVENTOS INTERNACIONALES"
  },
  "footer": {
    "title-copyright": "@ 2025 Italian German Exhibition Company",
    "nav1": "Aviso de privacidad",
    "nav2": "Contacto"
  },
  "about-us": {
    "bussiness": "Deutsche Messe",
    "title": "NOSOTROS",
    "p1": "IGECO Canadá crea espacios estratégicos donde la innovación, la tecnología y la sostenibilidad convergen para transformar industria y generar nuevas oportunidades de crecimiento.",
    "person1": "CEO y Miembro del Consejo de Administración de Italian German Exhibition Company Mexico, USA and Canada.",
    "person2": "CFO IGECO México y Canadá",
    "person3": "Director Financiero Adjunto IGECO Canadá"
  },
  "history": {
    "bussiness": "DEUTSCHE MESSE",
    "entreprise": "ITALIAN EXHIBITION GROUP",
    "about": "Sobre",
    "title": "HISTORIA",
    "p1": "Desde hace tres décadas, <strong>Deutsche Messe AG</strong>, una empresa del gobierno alemán que es uno de los líderes mundiales en la organización de ferias comerciales especializadas en los sectores de bienes de capital, recursos humanos y bienes de consumo, tiene presencia en México. Primero a través de una representación y, a partir de 2016, con la oficina subsidiaria 'Hannover Fairs México', establecida en la capital del país.",
    "p2": "El año 2017 marca el debut de Hannover Fairs México en la organización de eventos con MEM Industrial, dedicada a los sectores de procesamiento de madera, transformación y fabricación de muebles; así como la planificación de México como país invitado de Hannover Messe 2018. Con más de 172 expositores, la presencia de empresarios y funcionarios de alto nivel, además de lograr un derrame económico de 720 millones de dólares en inversión extranjera directa, La participación de México como país invitado fue un éxito rotundo en la mayor exposición de tecnología industrial del mundo y plataforma líder para la industria 4.0, sentando las bases para nuevas oportunidades de negocio.",
    "p3": "Así, en 2019 la primera edición de Transformación Industrial MÉXICO, la Hannover Messe de México y América Latina, debutó Messe de México y América Latina, en León, Guanajuato; haciendo de México el cuarto país en acoger una Feria de Hannover después de los Estados Unidos, China y Singapur.",
    "p4": "En octubre de 2022, Hannover Fairs México se consolidó como la Compañía Italiana Alemana de Exposiciones México, bajo la participación igualitaria de Deutsche Messe AG y Italian Exhibition Group, una empresa líder en Italia en la organización de exposiciones y conferencias con sedes en Rimini y Vicenza. Desde hace más de 70 años, IEG -Italian Exhibition Group S.p.A.- opera en el mercado de las exposiciones y conferencias, tanto en Italia, con sus sedes de Rímini, Vicenza, Milán y Arezzo, como en el extranjero: Estados Unidos, Emiratos Árabes Unidos, China, México, Brasil, Alemania e India.",
    "p5": "Italian German Exhibition Company México tiene como objetivo contribuir al desarrollo económico de las empresas a través de la organización de ferias y plataformas que promuevan el negocio B2B, con un enfoque en los resultados, la calidad y la excelencia. Su visión es convertirse en la empresa líder en América Latina en la organización de ferias y plataformas de negocios B2B.",
    "p6": "Italian Exhibition Group es la empresa líder en la Organización de exposiciones y conferencias con sedes en Rimini, Vicenza, Milán y Arezzo, Italia. También cuenta con sedes en el extranjero como Estados Unidos, Emiratos Árabes Unidos, China, México, Brasil, Alemania e India. <br><br>En octubre del 2022 fue participe en la consolidación de Italian German Exhibition Company México. Con empresas filiales italianas y extranjeras, Italian Exhibition Group ha ampliado sus operaciones en todo el mundo en los sectores de turismo, joyería, medio ambiente, el bienestar, fitness, y el vino, contando con su portafolio con 48 exposiciones y 190 conferencias. En el grupo se encuentran las ferias más relevantes del mundo de las bebidas y alimentos, como Beer & Food Attraction, y SIGEP (en su 44° edición de salón internacional del Gelato Artesano, la pastelería, la panadería y el mundo del café y la feria más importante a nivel mundial). <br><br>En lo concerniente al mundo del vino, IEG cuenta con el principal acontecimiento de referencia del sector vitivinícola desde 1967, Vinitaly, que celebra reuniones, degustaciones y talleres específicos para fomentar los contactos entre las bodegas expositoras y los operadores comerciales, junto con un impresionante programa de convenciones en el que se debaten y analizan temas relacionados con la oferta y la demanda en Italia, Europa y el resto del mundo.",
    "figure-caption1": "Con una superficie de cerca de 1 millón de metros cuadrados, el recinto ferial de Deutsche Messe en Hannover, Alemania, es actualmente el más grande del mundo, reconocido así por el Récord Guinness.",
    "p7": "Deutsche Messe AG es una de las principales empresas feriales del mundo. Fundada en 1947 como empresa del gobierno alemán tras el término de la Segunda Guerra Mundial, surgió cuando el gobierno militar en la zona de ocupación británico-estadounidense vio en las exportaciones una salida para superar la devastación económica y cubrir las reparaciones producidas por la guerra. Con la creación de Deutsche Messe AG, se llevó a cabo la primera Feria de Exportación, en la ciudad de Hannover, Alemania; reportando cifras muy exitosas. <br><br>Con el paso del tiempo, los sectores que componían a la Feria de Exportación original se especializaron y se convirtieron en ferias independientes, tales como LIGNA, IAA y la Hannover Messe. Éstas a su vez se convirtieron en plataformas feriales en todo el mundo. <br><br>Actualmente, cada año Deutsche Messe AG organiza más de 150 ferias y eventos en Alemania y en el extranjero, reuniendo a profesionales de todas las naciones que impulsan la innovación y contribuyen a la sostenibilidad y la prosperidad a través de sus soluciones y cooperación. Con una superficie de cerca de 1 millón de metros cuadrados -500 mil de ellos techados-, el recinto ferial de Deutsche Messe en Hannover se posiciona como uno de los más grande del mundo."
  },
  "privacy-policy": {
    "bussiness": "Deutsche Messe",
    "title": "Aviso de privacidad",
    "entreprise": "Italian German Exhibition Company",
    "p1": "En virtud de que <strong>Italian German Exhibition Company</strong> , es responsable de recabar y tratar datos personales que ha obtenido y/o que llegue a obtener, hemos implementado mecanismos para garantizar la seguridad de sus datos personales (los <strong>“Datos Personales”</strong>) ; por tal razón, hacemos el siguiente:",
    "p2": "Con fundamento en los artículos 15, 16 y demás aplicables de la Ley Federal de Protección de Datos Personales en Posesión de Particulares (la <strong>“Ley”</strong>) y su reglamento hacemos de su conocimiento que <strong>Italian German Exhibition Company</strong>(Italian German Exhibition Company) con domicilio en Blvd. Francisco Villa 102-piso 14, Oriental, 37510, León, Gto., México, teléfono 52 (55) 70 28 33 35 y página web <a href='https://igeco.mx/' target='_blank'>igeco.mx </a> es responsable de recabar, del uso y la protección de Datos Personales, en cumplimiento de los principios de licitud, calidad, consentimiento, información, finalidad, lealtad, proporcionalidad y responsabilidad.",
    "p3": "<strong>Italian German Exhibition Company,</strong> recaba Datos Personales directamente e indirectamente a través de: nuestras oficinas corporativas, nuestros prestadores de servicios independientes, y/o los registros electrónicos para asistir a alguno de nuestros eventos a través de la página de internet de cada evento, o bien, son referidos por alguno de los expositores.",
    "p4": "Los Datos Personales que se recaban, dependiendo de cualquiera de los mecanismos de recolección pueden ser: nombre completo; cargo, empresa, cámara u organismo al que pertenece, correo electrónico; domicilio; teléfono fijo; teléfono celular; fecha de nacimiento; género; alta de Registro Federal de Contribuyentes y/o cualquier modificación; clave del Registro Federal de Contribuyentes; comprobante de domicilio; presentación de servicios que ofrece; referencias personales; identificación oficial; datos de cuentas bancarias exclusivamente para efectuar pagos (institución bancaria, número de cuenta, clabe interbancaria y sucursal), así como así como el presupuesto destinado a la compra de bienes y/o servicios del sector del evento.",
    "p5": "Los fines primarios aplicables a los Datos Personales (los <strong>“Fines Primarios”</strong>) serán: Su registro al evento en el que comparta sus datos, confirmar su registro y asistencia al mismo, organizar el evento, informarle cualquier cambio del evento, gestionar su pago y emitir los recibos de pago o comprobantes fiscales que correspondan, evaluarlo como prestador de servicios independientes; identificarlo como prestador de servicios independientes; elaborar documentos, contratos, convenios, facturas, recibos y documentación relacionada con la relación civil contractual; almacenamiento; evaluar la calidad de sus servicios; y, dar cumplimiento a términos y condiciones que hayamos establecido con usted.",
    "p6": "Los fines secundarios aplicables a los Datos Personales (los <strong>“Fines Secundarios”</strong>) serán: estadística; mercadeo, prospección, para proporcionarle información de futuros eventos.",
    "p7": "Los Datos Personales podrán ser transferidos a sociedades subsidiarias, filiales, afiliadas y/o aliadas comerciales, dentro de territorio nacional, para los mismos fines citados. Asimismo, podrá ser transmitida a las personas que a continuación se mencionan: asesores en materia legal, contable y/o fiscal, autoridades hacendarias y, cualquier otra que sea necesaria para cumplir los fines de la relación contractual que nos une.",
    "p8": "<strong>Italian German Exhibition Company,</strong> podrá transferir los Datos Personales (nombres y apellidos, cargo, empresa, teléfono de contacto y correo electrónico) del Titular a algún patrocinador y/o expositor del evento con el objeto de que éstos promuevan o vendan los productos o servicios que interesan al Titular. El Titular consiente dicha transferencia cuando permite que algún patrocinador y/o expositor tenga acceso al código de barras del documento que le es proporcionado por <strong>Italian German Exhibition Company</strong> para ingresar a una exposición o evento. En caso de que el Titular no desee que sus datos personales sean transferidos a algún patrocinador y/o expositor deberá negar el acceso al código de barras del documento referido.",
    "p9": "Respecto de la información recabada de expositores y visitantes en nuestras encuestas de satisfacción que es recabada por <strong>Italian German Exhibition Company,</strong>su uso es únicamente interno e indicativo, incluyendo el presupuesto destinado a la compra de bienes y/o servicios del sector del evento, que es utilizado para obtener la proyección estimada de ventas que podría generar el evento. El proporcionar esta información es optativo para el Titular, por lo que podrá abstenerse de proporcionarlo, manifestándolo directamente al encuestador o en la plataforma electrónica que la contenga",
    "p10": "La confidencialidad de los Datos Personales está garantizada y los mismos están protegidos por medidas de seguridad administrativas, técnicas y/o físicas, para evitar daño, pérdida, alteración, destrucción, uso, acceso o divulgación indebida, por ejemplo los Datos Personales se encuentran en una base de datos interna, cuya administración es a través de claves de acceso que cambian en forma periódica y cuyo acceso está restringido a personas autorizadas; convenios de confidencialidad con su personal, entre otras.",
    "p11": "Usted tiene derecho al acceso, rectificación y cancelación de sus Datos Personales, a oponerse al tratamiento de los mismos o a revocar su consentimiento (en su conjunto “Derechos ARCO”). Para ello, es necesario que usted o su representante legal presente una solicitud por escrito del ejercicio del Derecho ARCO dirigida al área de atención a vendedores de <strong>Italian German Exhibition Company,</strong> responsable de la protección de Datos Personales, ubicado en el domicilio antes indicado, o bien, se comunique vía correo electrónico con el área de atención a vendedores de <strong>Italian German Exhibition Company info@igeco.mx</strong> (“Solicitud”); debiendo recibir en ambos casos acuse de recibo para que <strong>Italian German Exhibition Company </strong> quede vinculado al respecto. Dicha Solicitud deberá contener la siguiente información:<ul><li>(a) nombre(s) y apellidos y su representante, en su caso; </li><li>(b) dirección de correo electrónico para recibir notificaciones; </li><li>(c) copia simple de la identificación oficial con fotografía de usted o su representante, en su caso, la representación legal de la persona que realiza la Solicitud a su nombre; </li><li>(d) existencia de la representación, mediante instrumento público o carta poder firmada ante dos testigos, en su caso; </li><li>(e) descripción clara y precisa de los Datos Personales respecto de los cuales busque ejercer algunos de los Derecho ARCO; </li><li>(f) cualquier elemento o documento que facilite la localización de sus Datos Personales; y </li><li>(g) firma de la Solicitud de usted o su representante.</li></ul>",
    "p12": "En caso de solicitar el ejercicio del derecho de: (a) Rectificación, deberá indicar las modificaciones a realizar y proporcionar la documentación que acredite y sustente la petición; y (b) Acceso; entonces, <strong>Italian German Exhibition Company </strong> proporcionará los Datos Personales vía correo electrónico y/o cita en las oficinas corporativas, a elección de <strong>Italian German Exhibition Company.</strong>",
    "p13": "En un plazo máximo de 20 días hábiles contados a partir del acuse de recepción de la Solicitud, se deberá atender la petición e informársele sobre la procedencia o improcedencia de la misma mediante un aviso enviado al correo electrónico proporcionado para recibir la notificación. En caso de resultar procedente su Solicitud, <strong>Italian German Exhibition Company </strong>deberá hacerla efectiva dentro de los 15 días hábiles siguientes, contados a partir de la recepción vía correo electrónico de la procedencia de su Solicitud.",
    "p14": "En adicion, al procedimiento para el ejercicio del Derecho ARCO y la revocación de consentimiento, <strong>Italian German Exhibition Company </strong>tiene habilitado un “Listado de Exclusión” propio que nos permite limitar el uso y divulgación de Datos Personales, para tales efectos basta nos envié, la solicitud de ser excluidos, la cual deberá contener: <ul><li>(a) nombre(s) y apellidos; </li><li>(b) cuenta de correo electrónico para responder su solicitud, esta deberá ser dirigida al área de atención a vendedores Italian German Exhibition Company al siguiente correo electrónico info@igeco.mx, debiendo recibir acuse de recibo para que <strong>Italian German Exhibition Company </strong>quede vinculado al respecto. El acuse de recibo, incluye constancia de inscripción al “Listado de Exclusión”.</li></ul>",
    "p15": "Toda la documentación deberá ser enviada en formato de archivo PDF, legible y completa, para que <strong>Italian German Exhibition Company </strong>pueda atender la Solicitud.",
    "p16": "Si usted considera que su derecho de protección de datos personales ha sido lesionado por <strong>Italian German Exhibition Company </strong>o presume que en el tratamiento de sus datos personales existen alguna violación a las disposiciones previstas en la Ley, podrá interponer su queja o denuncia correspondiente ante el Instituto Nacional de Transparencia, Acceso a la Información y Protección de Datos Personales (INAI), dentro de los 15 días siguientes a la fecha en que reciba la respuesta de <strong>Italian German Exhibition Company o a partir de que concluya el plazo de 20 días contados a partir de la fecha del acuse de recepción de la Solicitud de ejercicio de derechos.</strong>",
    "p17": "<strong>Italian German Exhibition Company </strong>podrá actualizar el Aviso de Privacidad para reflejar prácticas nuevas o diferentes. Cuando se efectúen cambios sustanciales, te los comunicaremos a través del correo electrónico que proporcionaste a <strong>Italian German Exhibition Company.</strong>",
    "p18": "Con la presente, el TITULAR (USTED) reconoce que ha leído el presente Aviso de Privacidad y comprende que el tratamiento de sus Datos Personales es necesario para establecer y mantener una relación contractual. Autoriza el tratamiento, uso y transferencia de tus Datos Personales conforme a lo expresado en este Aviso de Privacidad, durante el periodo que dure la relación contractual con <strong>Italian German Exhibition Company </strong> y subsecuentemente de conformidad con los términos de las leyes aplicables, tomando en cuenta que dicho tratamiento es necesario para la continuidad del negocio.",
    "date": "Fecha de última fecha de modificación junio 2023."
  }
}