{
    "site": {
        "title": "IGECO | Canada",
        "description": "Producimos eventos de negocio"
    },
    "header": {
        "nav1": "COMPANY",
        "nav1-1": "HISTORY",
        "nav1-2": "ABOUT US",
        "nav1-3": "AREAS OF EXPERTISE",
        "nav2": "OUR EVENTS",
        "nav3": "MESSE EVENTS"
    },
    "footer": {
        "title-copyright": "@ 2025 Italian German Exhibition Company",
        "nav1": "Privacy Policy",
        "nav2": "Contact"
    },
    "about-us": {
      "bussiness": "Deutsche Messe",
      "title": "ABOUT US",
      "p1": "IGECO, Italian German Exhibition Company is a joint venture between Italian Exhibition Group SpA and Deutsche Messe AG, a German government-owned company, leader in the organization of specialized trade fairs in the capital goods, human resources and consumer goods sectors.",
      "p2": "Our portfolio of events includes the leading trade fairs in their respective sectors, such as Hannover Messe (Industry 4.0), IAA (transportation) and Agritetechnica (agribusiness), among others.",
      "p3": "Italian German Exhibition Company Mexico was founded in Mexico in 2016. Its mission is to contribute to the economic development of companies through the organization of fairs and platforms that promote B2B business, with a focus on results, quality and excellence.",
      "p4": "Its vision is to become the leading company in Latin America in the organization of fairs and B2B business platforms.",
      "person1": "General Director Hannover Fairs Mexico", 
      "person2": "Director of Finance and Human Resources",
      "person3": "Deputy Manager IGECO"
    },
    "privacy-policy": {
        "bussiness": "Deutsche Messe",
        "title": "Privacy Policy", 
        "entreprise": "Italian German Exhibition Company",
        "p1": "By virtue of the fact that <strong>Italian German Exhibition Company</strong> is responsible for collecting and processing personal data that it has obtained and/or that it may obtain, we have implemented mechanisms to guarantee the security of your personal data (the <strong>“Personal Data”</strong>); for such reason, we make the following:",
        "p2": "Based on articles 15, 16 and other applicable articles of the Federal Law on Protection of Personal Data Held by Private Parties (the <strong>“Ley”</strong>)) and its regulations, we inform you that <strong>Italian German Exhibition Company</strong>(Italian German Exhibition Company) with address at Blvd. Francisco Villa 102-piso 14, Oriental, 37510, León, Gto., México, telephone 52 (55) 70 28 33 35 and website <a href='https://igeco.mx/' target='_blank'>igeco.mx </a> is responsible for collecting, using and protecting Personal Data, in compliance with the principles of legality, quality, consent, information, purpose, loyalty, proportionality and responsibility.",
        "p3": "<strong>Italian German Exhibition Company,</strong> collects Personal Data directly and indirectly through: our corporate offices, our independent service providers, and/or electronic records to attend any of our events through the website of each event, or are referred by one of the exhibitors.",
        "p4": "The Personal Data that is collected, depending on any of the collection mechanisms, may be: full name; position, company, chamber or organization to which you belong, email; home; landline telephone; cellular phone; birthdate; gender; registration of the Federal Taxpayer Registry and/or any modification; key to the Federal Taxpayer Registry; proof of address; presentation of services offered; personal references; official identification; bank account data exclusively for making payments (banking institution, account number, interbank code and branch), as well as the budget intended for the purchase of goods and/or services in the event sector.",
        "p5": "The primary purposes applicable to Personal Data (the <strong>“Primary Purposes”</strong>) will be: Your registration to the event in which you share your data, confirm your registration and attendance, organize the event, inform you of any changes of the event, manage its payment and issue the corresponding payment receipts or tax receipts, evaluate it as an independent service provider; identify you as an independent service provider; prepare documents, contracts, agreements, invoices, receipts and documentation related to the contractual civil relationship; storage; evaluate the quality of your services; and, comply with the terms and conditions that we have established with you.",
        "p6": "The secondary purposes applicable to the Personal Data (the <strong>“Secondary Purposes”</strong>) will be: statistics; marketing, prospecting, to provide you with information about future events.",
        "p7": "Personal Data may be transferred to subsidiaries, subsidiaries, affiliates and/or commercial allies, within national territory, for the same purposes mentioned. Likewise, it may be transmitted to the people mentioned below: legal, accounting and/or tax advisors, tax authorities and any other person that is necessary to fulfill the purposes of the contractual relationship that unites us.",
        "p8": "<strong>Italian German Exhibition Company,</strong>  may transfer the Personal Data (names and surnames, position, company, contact telephone number and email) of the Owner to a sponsor and/or exhibitor of the event in order to These promote or sell the products or services that interest the Owner. The Holder consents to said transfer when he allows a sponsor and/or exhibitor to have access to the barcode of the document provided by <strong>Italian German Exhibition Company</strong> to enter an exhibition or event. If the Owner does not want his/her personal data to be transferred to a sponsor and/or exhibitor, he/she must deny access to the barcode of the referred document.",
        "p9": "Regarding the information collected from exhibitors and visitors in our satisfaction surveys that is collected by <strong>Italian German Exhibition Company,</strong>its use is solely internal and indicative, including the budget allocated to the purchase of goods and/or or services from the event sector, which is used to obtain the estimated sales projection that the event could generate. Providing this information is optional for the Owner, so they may refrain from providing it, stating it directly to the interviewer or on the electronic platform that contains it.",
        "p10": "The confidentiality of Personal Data is guaranteed and they are protected by administrative, technical and/or physical security measures, to avoid damage, loss, alteration, destruction, use, access or improper disclosure, for example, Personal Data is located in an internal database, whose administration is through access codes that change periodically and whose access is restricted to authorized people; confidentiality agreements with its staff, among others.",
        "p11": "You have the right to access, rectify and cancel your Personal Data, to oppose its processing or to revoke your consent (together “ARCO Rights”). To do this, it is necessary that you or your legal representative submit a written request for the exercise of the ARCO Right addressed to the seller service area of <strong>Italian German Exhibition Company,</strong> responsible for the protection of Personal Data, located at the address indicated above, or communicate via email with the seller service area of <strong>Italian German Exhibition Company info@igeco.mx</strong> (“Request”); In both cases, you must receive acknowledgment of receipt so that <strong>Italian German Exhibition Company </strong>is bound in this regard. Said Request must contain the following information: <ul><li>(a) name(s) and surname(s) of you and your representative, if applicable; </li><li>(b) email address to receive notifications; </li><li>(c) simple copy of the official identification with a photograph of you or your representative, if applicable, the legal representation of the person making the Request on your behalf; </li><li>(d) existence of the representation, through a public instrument or power of attorney signed before two witnesses, if applicable; </li><li>(e) clear and precise description of the Personal Data with respect to which you seek to exercise some of the ARCO Rights; </li><li>(f) any element or document that facilitates the location of your Personal Data; and </li><li>(g) signature of the Application by you or your representative.</li></ul>",
        "p12": "If you request the exercise of the right to: (a) Rectification, you must indicate the modifications to be made and provide the documentation that accredits and supports the request; and (b) Access; then, <strong>Italian German Exhibition Company </strong> will provide the Personal Data via email and/or appointment at the corporate offices, at the option of <strong>Italian German Exhibition Company.</strong>",
        "p13": "Within a maximum period of 20 business days from the acknowledgment of receipt of the Request, the request must be attended to and you must be informed of its origin or inadmissibility by means of a notice sent to the email provided to receive the notification. If your Request is approved  <strong>Italian German Exhibition Company </strong>must make it effective within the following 15 business days, counted from receipt via email of the origin of your Request.",
        "p14": "In addition to the procedure for the exercise of the ARCO Right and the revocation of consent, <strong>Italian German Exhibition Company </strong> has enabled its own “Exclusion List” that allows us to limit the use and disclosure of Personal Data, For these purposes, simply send us the request to be excluded, which must contain: <ul><li>(a) name(s) and surname(s); and </li><li>(b) (b) email account to respond to your request, this must be directed to the seller service area ITALIAN GERMAN EXHIBITION COMPANY MEXICO to the following email info@igeco.mx, and you must receive acknowledgment of receipt so that <strong>Italian German Exhibition Company </strong>is bound in this regard. The acknowledgment of receipt includes proof of registration on the “Exclusion List”.</li></ul>",
        "p15": "All documentation must be sent in PDF file format, legible and complete, so that <strong>Italian German Exhibition Company </strong>can process the Request.",
        "p16": "If you consider that your right to protection of personal data has been violated by <strong>Italian German Exhibition Company </strong>or you presume that in the processing of your personal data there is some violation of the provisions provided for in the Law, you may file your corresponding complaint or complaint to the National Institute of Transparency, Access to Information and Protection of Personal Data (INAI), within 15 days following the date on which you receive the response from <strong>Italian German Exhibition Company o a partir de que concluya el plazo de 20 días contados a partir de la fecha del acuse de recepción de la Solicitud de ejercicio de derechos.</strong>",
        "p17": "<strong>Italian German Exhibition Company </strong>may update the Privacy Notice to reflect new or different practices. When substantial changes are made, we will inform you through the email you provided to <strong>Italian German Exhibition Company.</strong>",
        "p18": "Hereby, the OWNER (YOU) acknowledges that you have read this Privacy Notice and understand that the processing of your Personal Data is necessary to establish and maintain a contractual relationship. Authorize the treatment, use and transfer of your Personal Data in accordance with what is expressed in this Privacy Notice, during the period of the contractual relationship with <strong>Italian German Exhibition Company </strong>and subsequently in accordance with the terms of applicable laws, taking into account that said treatment is necessary for business continuity.",
        "date": "Last update June 2023."
    }
}